Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/jahkediedahus_2009.pdf.tmx
Source language: sme
Languages: nob

source: Dát foanddat leat eanaš čadnojuvvon regionála ovddidanruđaide ( RUPii ) , ealáhus vástesaš ruđaide mat leat regionála ovddideami várás ( RDA-ruđaide ) ja spealloruđaide .
nob: Renteinntekter , utbytte og eieruttak Renteutgifter , provisjon og andre finansutgifter Avdragsutgifter Resultat eksterne finansieringstransaksjoner

source: Sajušteamit háldenfoanddaide leat oktiibuot 73,4 milj. ruvnno . Nu go namahuvvon de das eai leat 43,6 milj. ruvnno sajuštuvvon dihto ulbmiliidda .
nob: Bruk av tidligere års regnskapsmessige mindre forbruk Bruk av disposisjonsfond Bruk av bundne fond Bruk av likviditetsreserve Sum bruk av avsetninger

source: Dat sajušteamit mat vel báhcet , dahket buohkanassii 30 milj. ruvnno , main eanaš sajušteamit leat dahkkojuvvon fylkkaráđi mearrádusain áššis 262/09 mii čatnasa ruđaide mat čuvvo lobiid juogadanvuorus luosaid , dápmohiid ja girjeluosaid borramušbuvttadeapmái , ja ruđaide gáivofágaid molssaeavttot fágaoahpahussii .
nob: Figur 3 .

source: Sajušteapmi háldenfondii lei dušše 1,6 milj. ruvnno , ja lassáneapmi speadjalastá earret eará Romssa fylkkasuohkana buorránan ekonomalaš dili jagi 2009 jagi 2008 ektui .
nob: Netto lånegjeld i kroner per innbygger , 2008 og 2009. 10496 9302 8412

source: 2009 2008 Nordland Nordlánda
nob: 2009 2008 Nordland

source: snitt Romsa Riikagaskamearri , utenomOslo earret Oslo
nob: 2009 2008 2009 2008 Troms Landsgj . snitt utenom Oslo

source: Loatnavelggiid lassáneapmi
nob: Økonomi Økning i lånegjeld

source: Fylkkasuohkana guhkesáigásaš loatnavealggit ledje oktiibuot sullii 1,423 mrd. ruvnno 31.12.2009 .
nob: Fylkeskommunens samlede langsiktige lånegjeld var om lag 1,423 mrd. kroner pr. 31.12.2009 .

source: Govus 3 čájeha golmma davimus fylkkasuohkana netto loatnavelggiid ruvnnuin juohke ássi nammii .
nob: Figur 3 viser netto lånegjeld i kroner pr. innbygger i de tre nordligste fylkeskommunene .

source: Riikagaskamearri earret Oslo lea maid mielde .
nob: Landsgjennomsnittet utenom Oslo er også inkludert .

source: Das leat jagiid 2008 ja 2009 logut .
nob: Tallene gjelder for 2008 og 2009 .

source: Govvosis 3 oidno ahte Finnmárkkus leat čielgasit eanemus loatnavealggit juohke ássi nammii , ja Nordlánddas fas leat uhcimus netto loatnavealggit .
nob: Av figur 3 kan det sees at Finnmark har markant høyest netto lånegjeld pr. innbygger , mens Nordland har laveste netto lånegjeld .

source: Romssas leat maiddái alla netto loatnavealggit juohke ássi nammii , mii lea mealgat eambbo go riikagaskamearri earret Oslo .
nob: Troms har også høy netto lånegjeld pr. innbygger , godt over landsgjennomsnittet utenom Oslo .

source: Romssa fylkkasuohkana loatnavealggit leat eanaš lassánan 195 milj. ruvdnosaš investeremiid geažil johtalussuorggis ja 64 milj. ruvdnosaš investeremiid geažil joatkkaoahpahusas .
nob: Økning i lånegjeld for Troms fylkeskommune følger hovedsaklig av investeringer på samferdselssektoren på til sammen 195 mill. kroner og investeringer knyttet til videregående utdanning på 64 mill. kroner .

source: Investeremat leat eanaš ruhtaduvvon loatnaváldimiiguin .
nob: Investeringene er hovedsakelig finansiert ved låneopptak .

source: Dan lassin leat ruhtadanoasit stáhtadoarjagat ( johtalussii ) , opmodatvuovdimat , doaibmaruđat ja oasusvuoitu .
nob: I tillegg består finansieringskomponentene av statstilskudd ( samferdsel ) , salg av eiendom , driftsmidler og aksjeutbytte .

source: Tabealla 2 .
nob: Økt utbytte

source: Jagi 2009 dássádat – Romssa fylkkasuohkan Rehketdoallu 2009
nob: God likviditet også i 2009 Fylkeskommunens likviditet har vært god i 2009 .

source: Rehketdoallu 2008
nob: 52 Tabell 2 .

source: Gitta opmodagat ja ráhkadusat Reaiddut , mašiinnat ja fievrrut Loanat earáide Ossosat ja oasit Penšuvdnaruđat Ráhkadusruđaid / árvvuid submi
nob: Balanse 2009 - Troms fylkeskommune Faste eiendommer og anlegg Utstyr , maskiner og transportmidler Utlån Aksjer og andeler Pensjonsmidler Sum anleggsmidler

source: Oanehisáiggigáibádusat Dáhkádusmávssuid erohusat Obligašuvnnat Ruđat kássas ja báŋkkus Johtoárvvuid submi
nob: Kortsiktige fordringer Premieavvik Obligasjoner Kasse , bankinnskudd Sum omløpsmidler

source: SUBMI OPMODAGAT ( A + B )
nob: SUM EIENDELER ( A + B )

source: Penšuvdnageatnegasvuođat Eará loanat Guhkesáiggivelggiid submi
nob: Pensjonsforpliktelse Andre lån Sum langsiktig gjeld

source: VELGGIID SUBMI ( D )
nob: SUM GJELD ( D )

source: SUBMI IEŽASKAPITÁLA JA VEALGGIT ( C + D )
nob: SUM EGENKAPITAL OG GJELD ( C + D )

source: Fylkkasuohkana ruhtavárri lea leamaš buorre jagi 2009 .
nob: Annen kortsiktig gjeld Premieavvik Sum kortsiktig gjeld

source: Geavatkeahtes loatnaruđat Memoriakontuid vuostekonto
nob: Ubrukte lånemidler Motkonto for memoriakontiene

source: Tabealla 3 : Romssa fylkkasuohkana jagi 2009 investerenrehketdoallu 1000 ruvnnuid mielde Doaibmabiergasiid ja gittaopmodagaid vuovdin Ruhtasirdimat buhtadusgáibádusaiguin Ruhtadoarjagat stáhtas ja earáin Reantoboađut , vuoitu ja eaiggáda ruhtalokten Investerenboađuid submi
nob: Tabell 3 : Investeringsregnskap 2009 Troms fylkeskommune i 1000 kr Salg av driftsmidler og fast eiendom Overføringer med krav til motytelse Statlige og andre overføringer Renteinntekter , utbytte og eieruttak Sum investeringsinntekter

source: Bálkkát ja sosiála golut Oastimat mat leat mielde suohkana buvttadeamis Ruhtasirdimat Reantogolut , provišuvnnat ja eará finánsagolut Investerengoluid submi
nob: Lønn og sosiale utgifter Kjøp som inngår i kommunal produksjon Overføringer Renteutgifter , provisjoner og andre finansutgifter Sum investeringsutgifter

source: Oassemáksogolut Loanat earáide Ossosiid ja osiid oastin Ovddit jagiid rehkedoalu eanetgeavahusa gokčan Sajušteamit friddja investerenfoanddaide Sajušteamit čadnojuvvon foanddaide Sajušteamit máksinnávcca geavahanruhtan Finánsasirdimiid submi Loatnageavaheapmi Vuostáiváldojuvvon oassemávssut loanain Ossosiid ja osiid vuovdin Ruhtasirdimat doaibmarehketdoalus Háldenfoanddaid geavaheapmi Friddja investerenfoanddaid geavaheapmi Čadnojuvvon foanddaid geavaheapmi Máksinnávcca geavahanruđaid geavaheapmi Ruhtadeami submi Mávssekeahttá / geavatkeahttá
nob: Avdragsutgifter Utlån Kjøp av aksjer og andeler Dekning av tidligere års udekket merforbruk Avsatt til ubundne investeringsfond Avsetninger til bundne fond Avsetninger til likviditetsreserve Sum finansieringstransaksjoner Bruk av lån Mottatte avdrag på utlån Salg av aksjer og andeler Overføringer fra driftsregnskapet Bruk av disposisjonsfond Bruk av ubundne investeringsfond Bruk av bundne fond Bruk av likviditetsreserve Sum finansiering Udekket / udisponert

source: Mearkkašahtti investeremat johtalus- ja oahpahussuorggis
nob: Betydelige investeringer innenfor samferdsel og utdanning

source: Jagi 2009 ledje Romssa fylkkasuohkana brutto investerengolut 267,9 milj. ruvnno .
nob: I 2009 utgjorde brutto investeringsutgifter for Troms fylkeskommune 267,9 millioner kroner .

source: Dan supmis geavahuvvojedje 195 milj. ruvnno johtalussuorgái ja 64 milj. ruvnno oahpahussii .
nob: Av dette var 195 millioner kroner knyttet til samferdselssektoren og 64 millioner kroner knyttet til utdanning .

source: Stuorámus investeremat johtalussuorggis leat : • 81 milj. ruvnno Kveøy-šaldái • 63 milj. ruvnno Uđassihkkarastimii Dale-Alvestad gaskii • 20 milj. ruvnno fylkkageainnu 227 StonglandseidetSkrolsvik buorideapmái • 10 milj. ruvnno fylkkageainnu 301 Reinskar-Stakkvik buorideapmái • 7 milj. ruvnno fylkkageainnu 365 Alteidet-Jøkelfjord buorideapmái • 4 milj. ruvnno fylkkageainnu 263 Trollvik buorideapmái Stuorámus inveteremat oahpahussii leat : • 32 milj. ruvnno Sállira joatkkaskuvlla huksenteknihkalaš fágaide • 15 milj. ruvnno oahppiiddihtoriid oastimii • 11 milj. ruvnno Rå joatkkaskuvlla restauráŋga- ja borramušfágaide
nob: De største investeringene knyttet til samferdsel er : • Kveøybrua 81 millioner kroner • Rassikring Dale-Alvestad 63 millioner kroner • Opprusting FV 227 Stonglandseidet-Skrolsvik 20 millioner kroner • Opprusting FV 301 Reinskar-Stakkvik 10 millioner kroner • Opprusting FV 365 Alteidet-Jøkelfjord 7 millioner kroner • Opprusting FV 263 Trollvik 4 millioner kroner De største investeringene knyttet til utdanning er : • Kvaløya vgs , byggtekniske fag 32 millioner kroner • Kjøp av elev-pc 15 millioner kroner • Rå vgs , restaurant- og matfag 11 millioner kroner

source: Kveøy-oktavuođa investerenrápma lea 81 milj. ruvnno .
nob: Kveøyforbindelsen har en investeringsramme på 81 millioner kroner .

source: Ásahusat maid Romssa fylkkasuohkan eaiggáduššá ja jođiha : Bátneklinihkat 1 Davágeaži bátnedivššohat 2 Lulágeaži bátnedivššohat 3 Sálašvákki bátnedivššohat 4 Biežavákki bátnedivššohat 5 Sálnjárgga bátnedivššohat 6 Hansnesa bátnedivššohat 7 Vánddareaju johttidivššohat 8 Áisajoga bátnedivššohat 9 Bearddu bátnedivššohat 10 Vuotnasiidda bátnedivššohat 11 Eliasnjárgga bátnedivššohat 12 Finnsnesa bátnedivššohat 13 Ráisavuona bátnedivššohat 14 Hárštá bátnedivššohat 15 Kanebogena bátnedivššohat 16 Skániid bátnedivššohat 17 Ivvárstáđiid bátnedivššohat 18 Giehtavuona bátnedivššohat 19 Rivttága bátnedivššohat 20 Ráissa bátnedivššohat 21 Skiervvá bátnedivššohat 22 Ivgomuotkki bátnedivššohat 23 Háhta bátnedivššohat 24 Dálošvákki bátnedivššohat 25 Buvrovuona bátnedivššohat 26 Ártnihámmana johttidivššohat Davvi-Norggabátnedearvvašvuođabálvalusa 27 gelbbolašvuođaguovddáš , TkNN 28 TkNNa ossodat Finnsnesas 29 Universitehtabátnedivššohat 30 Åsgård buohcciidviesu bátnedivššohat 31 UDNa bátnedivššohat 32 Bátnedoavttirvákta
nob: Institusjoner som eies og drives av Troms fylkeskommune : Tannklinikker 1 Nordøya tannklinikk 2 Sør-Tromsøya tannklinikk 3 Tromsdalen tannklinikk 4 Kroken tannklinikk 5 Kvaløysletta tannklinikk 6 Hansnes tannklinikk 7 Vannareid ambuleringsklinikk 8 Målselv tannklinikk 9 Bardu tannklinikk 10 Sjøvegan tannklinikk 11 Storsteinnes tannklinikk 12 Finnsnes tannklinikk 13 Sørreisa tannklinikk 14 Harstad tannklinikk 15 Kanebogen tannklinikk 16 Evenskjer tannklinikk 17 Ibestad tannklinikk 18 Kvæfjord tannklinikk 19 Gratangen tannklinikk 20 Sonjatun tannklinikk 21 Skjervøy tannklinikk 22 Lyngseidet tannklinikk 23 Hatteng tannklinikk 24 Olderdalen tannklinikk 25 Burfjord tannklinikk 26 Arnøyhamn ambuleringsklinikk Tannhelsetjenestens kompetansesenter 27 for Nord-Norge , TkNN 28 TkNN avd. Finnsnes 29 Universitetstannklinikken 30 Åsgård tannklinikk 31 UNN tannklinikk 32 Tannlegevakta

source: 9010 Romsa 9007 Romsa 9020 Tromsdalen 9022 Krokelvdalen 9100 Kvaløysletta 9130 Hansnes 9166 Vánrradeadju 9325 Beardogorži 9360 Bearddu 9350 Vuotnasiidda 9050 Eliasnjárgga 9300 Finnsnes 9310 Ráisavuotna 9405 Hárštá 9411 Hárštá 9439 Evenskjer / Viervá 9570 Hamnvik 9475 Borkenes 9470 Rivttát 9151 Hánssagieddi 9180 Skiervá 9060 Ivgomuotki 9046 Čávkos 9146 Dálošvággi 9161 Buvrovuotna 9192 Ártnihámman
nob: 9010 Tromsø 9007 Tromsø 9020 Tromsdalen 9022 Krokelvdalen 9100 Kvaløysletta 9130 Hansnes 9166 Vannareid 9325 Bardufoss 9360 Bardu 9350 Sjøvegan 9050 Storsteinnes 9300 Finnsnes 9310 Sørreisa 9405 Harstad 9411 Harstad 9439 Evenskjer 9570 Hamnvik 9475 Borkenes 9470 Gratangen 9151 Storslett 9180 Skjervøy 9060 Lyngseidet 9046 Oteren 9146 Olderdalen 9161 Burfjord 9192 Arnøyhamn

source: Hansine Hansens veg 86 9019 Romsa
nob: Hansine Hansens veg 86 9019 Tromsø

source: Parkveien 2 9300 Finnsnes Hansine Hansens veg 86 9019 Romsa
nob: Parkveien 2 9300 Finnsnes Hansine Hansens veg 86 9019 Tromsø

source: 9291 Romsa 9019 Romsa
nob: 9291 Tromsø 9019 Tromsø

source: 9019 Romsa
nob: 9019 Tromsø

source: 9325 Beardogorži 9010 Romsa 9276 Romsa 9300 Finnsnes 9485 Hárštá 9245 Romsa 9279 Romsa
nob: 9325 Bardufoss 9010 Tromsø 9276 Tromsø 9300 Finnsnes 9485 Harstad 9245 Tromsø 9279 Tromsø

source: 9156 Storslett 9040 Gárgán 9475 Borkenes 9382 Gibostad 9350 Vuotnasiida 9180 Skiervá 9440 Viervá 9498 Hárštá 9293 Romsa 9293 Romsa 9038 Romsa
nob: 9156 Storslett 9040 Nordkjosbotn 9475 Borkenes 9382 Gibostad 9350 Sjøvegan 9180 Skjervøy 9440 Evenskjer 9498 Harstad 9293 Tromsø 9293 Tromsø 9038 Tromsø

source: Kulturásahusat 52 Kultuvra Romssa fylkkas 53 Romssa fylkkakulturguovddáš 54 Lulli-Romssa girje- ja kulturbusse
nob: Kulturinstitusjoner 52 Kultur i Troms 53 Troms fylkeskultursenter 54 Bok- og kulturbussen i Sør-Troms

source: 9488 Hárštá 9296 Romsa 9488 Hárštá
nob: 9488 Harstad 9296 Tromsø 9488 Harstad

source: Guovddášhálddahus 55 Romssa fylkkasuohkan
nob: Sentraladministrasjonen 55 Troms fylkeskommune

source: Romssa Fylkkaviessu
nob: Fylkeshuset i Troms

source: 9296 Romsa
nob: 9296 Tromsø

source: Joatkkaskuvllat 33 Beardogoržži Høgtuna joatkkaskuvla 34 Breivanga joatkkaskuvla 35 Breivika joatkkaskuvla 36 Vuotnabađa joatkkaskuvla 37 Vågsfjorda joatkkaskuvla , Heggen 38 Kongsbakkena joatkkaskuvla 39 Sállira joatkkaskuvla 40 Nordreisa joatkkaskuvla 41 Ráissa joatkkaskuvla 42 Gárgána joatkkaskuvla 43 Rå joatkkaskuvla 44 Sáččá joatkkaskuvla 45 Vuotnasiidda joatkkaskuvla 46 Skiervvá joatkkaskuvla 47 Vågsfjorda joatkkaskuvla , Skániin 48 Stangnesa joatkkaskuvla 49 Sálašvákki joatkkaskuvla 50 Romssa maritiibma skuvla 51 Sosiála medisiinnalaš ásahusaid skuvla
nob: Videregående opplæring 33 Bardufoss Høgtun videregående skole 34 Breivang videregående skole 35 Breivika videregående skole 36 Finnfjordbotn videregående skole 37 Vågsfjord videregående skole , Heggen 38 Kongsbakken videregående skole 39 Kvaløya videregående skole 40 Nordreisa videregående skole 41 Ráissa Joatkkaskuvla 42 Nordkjosbotn videregående skole 43 Rå videregående skole 44 Senja videregående skole 45 Sjøvegan videregående skole 46 Skjervøy videregående skole 47 Vågsfjord videregående skole , Skånland 48 Stangnes videregående skole 49 Tromsdalen videregående skole 50 Tromsø maritime skole 51 Sosiale Medisinske Institusjoner-skolen

source: Romsa
nob: Tromsø

source: SUOPMA
nob: FINLAND

source: Hárštá
nob: Harstad

source: RUOŦŦA
nob: SVERIGE

source: NORDLÁNDA
nob: NORDLAND

source: Fylkkagovastat árbevieruiguin Fylkkagovastat ovddasta suohkaniid iešmearrideami ja lea fylkkasuohkana hálddahusa dovdomearka .
nob: Fylkesvåpenet er uttrykk for det kommunale selvstyre og brukes som kjennetegn for fylkeskommunens administrasjon .

source: Romssa fylkka govastat lea griffa mii lea gollejuvvon rukses vuđđui .
nob: Troms ’ våpen er en griff i gull på rød bunn .

source: Griffa lea máinnassivdnádus , lahkkái ledjon ja lahkkái goaskin .
nob: Griffen er et fabeldyr , halvt løve og halvt ørn .

source: Dolin Bjareaju sohka geavahii dan dovddaldahkanis , dat lei 1200- ja 1300-logus Norgga riggámus ja fámoleamos sogaid searvvis .
nob: Dette ble i gamle tider brukt som merke av Bjarkøyætten , som på 1200- og 1300-tallet var blant Norges rikeste og mektigste slekter .

source: Báron Bjarne Erlingssøn Bjarkeajus gii jámii 1313 , geavahii griffa dovdomearkan .
nob: Baron Bjarne Erlingssøn av Bjarkøy , som døde i 1313 , førte griff som våpen .

source: Su opmodatviidodahkii gulle jáhkkimis dálá Romssa fylkka stuorra oasit man dihtii su govastat árvaluvvui fylkka govastahkan .
nob: Hans godsområder omfatter sannsynligvis store deler av det som i dag er Troms fylke , derfor ble hans våpen foreslått som fylkesvåpen .

source: Griffa govvida goaskima roahkkatvuođa ja ledjona fámuid .
nob: Griffen symboliserer ørnens mot og løvens styrke .
